export default function Page() {
    return (
        <div dir="rtl" className="flex w-full  justify-between items-start mt-20 gap-10 min-h-[80vh] px-[20%]">
            <div dir="rtl" className="text-text1   flex flex-col gap-3">


                <p>👈 <strong>آرتا اکسپورت</strong> به عنوان یک شرکت معتبر در زمینه صادرات محصولات ایرانی فعالیت می‌نماید. این شرکت با هدف ارتقاء و توسعه بازارهای بین‌المللی برای محصولات ایرانی و نیز ارزیابی و انتخاب کیفیت بالا، به عنوان یک پیشرو در صنعت صادرات ایران عمل می‌نماید.🌍</p>

                <h2>محصولات و خدمات:</h2>
                <ul>
                    <li>صادرات محصولات ایرانی از جمله صنایع دستی، لوازم آشپزخانه، آرایشی و بهداشتی، صنایع غذایی، تجهیزات و لوازم برق و الکتونیک و دیگر صنایعی که قابلیت صادرات دارند.</li>
                    <li>نمایشگاه‌های بین‌المللی و نمایشگاه‌های محلی جهت توسعه بازار و ترویج محصولات ایرانی.</li>
                    <li>مشاوره در زمینه بازاریابی، برندسازی و استراتژی‌های صادراتی.</li>
                </ul>

                <h2>مزایای آرتا اکسپورت:</h2>
                <ul>
                    <li>✅ تضمین کیفیت بالا و اصالت محصولات.</li>
                    <li>⚠️ توجه به نیازهای خاص بازارهای مقصد.</li>
                    <li>🔱 حفظ ارزش‌های مادی و معنوی در محصولات صادراتی.</li>
                </ul>

                <h2>اهداف:</h2>
                <ul>
                    <li>📈 ارتقاء سطح صادرات محصولات ایرانی به بازارهای جهانی.</li>
                    <li>ترویج و شناخت بیشتر نام و برند آرتا اکسپورت در صنعت صادرات.</li>
                </ul>

                <p>با آرتا اکسپورت، ایرانیان با محصولات خود در جهان ظهور می‌کنند و هنر و فرهنگ این سرزمین را به نمایش می‌گذارند. 🇮🇷🔺</p>

            </div>
            <img src="/images/group.jpg" className="w-96 h-auto rounded-xl shadow-md" alt="" />
        </div>
    );
}